tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "ansible-lint"
brew "fish"
brew "jq"
brew "nmap"
brew "ripgrep"
brew "tree"
cask "docker"
cask "font-hack-nerd-font"
cask "iterm2"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
